/* Time-limit options in popup-menu for x month(s) and y week(s). This is a fallback string that should not be displayed to the user */
"%d months and %d weeks" = "%1$d måneder og %2$d uger";

/* Time-limit options in popup-menu for x Month(s) and y Week(s) ago. This is a fallback string that should not be displayed to the user */
"%d Months and %d Weeks ago" = "%1$d måneder og %2$d uger siden";

/* This texts follows the actual time zone if the system time zone is used. Note the parenthesis. */
"(Using System Time Zone)" = "(Bruger systemets tidszone)";

/* We display a list of records inline.  When there are more than 5 records, we onlye display the first 5, then the current message to inform how many remains */
", and %d more." = ", og %d mere.";

/* at this place, we display the summary of an event.  This is what we will display when the event does not have any summary */
"<event with no summary>" = "<begivenhed uden resume>";

/* at this place, we display the summary of a task.  This is what we will display when the task does not have any summary */
"<task with no summary>" = "<opgave uden resume>";

/* at this place, we display the name of contact group.  This is what we will display when the contact group does not have any name */
"<unamed group>" = "<gruppe uden navn>";

/* at this place, we display the name of contact.  This is what we will display when the contact does not have any name */
"<unknown contact>" = "<ukendt adresse>";

/* All Contacts - iSync Phone Conduit */
"All Contacts" = "Alle adresser";

/* Comments below the 'Sync All-day events' checkbox */
"All-day events become read-only events on your phone." = "Heldagsbegivenheder bliver skrivebeskyttede begivenheder på din telefon.";

/* Suggestion of the window: No calendar available */
"Before you can synchronize your calendars, you need to open a calendar application that supports Mac OS X synchronization." = "Før du kan synkronisere dine kalendere, skal du åbne et kalenderprogram, der understøtter Mac OS X-synkronisering.";

/* Contacts stat. */
"Calendar events changed: %d added, %d modified and %d removed" = "Ændrede kalenderbegivenheder: %1$d tilføjet, %2$d ændret og %3$d fjernet";

/* Calendars */
"Calendars" = "Kalendere";

/* Generic Cancel button in dialog */
"Cancel" = "Annuller";

/* Contacts */
"Contacts" = "Adresser";

/* Contacts stat. */
"Contacts changed: %d added, %d modified and %d removed" = "Ændrede adresseoplysninger: %1$d tilføjet, %2$d ændret og %3$d fjernet";

/* title of the window: No calendar available */
"Do you want to use iCal as your calendar application?" = "Vil du bruge iCal som dit kalenderprogram?";

/* Time-limit options in popup-menu for [the next:] 8 months */
"Eight months" = "Otte måneder";

/* Time-limit options in popup-menu for [the next:] 8 weeks */
"Eight weeks" = "Otte uger";

/* Time-limit options in popup-menu for [prior to:] 8 weeks ago */
"Eight weeks ago" = "Otte uger siden";

/* Time-limit options in popup-menu for [prior to:] 8 months ago */
"Eighth months ago" = "Otte måneder siden";

/* Time-limit options in popup-menu for [prior to:] 11 months ago */
"Eleven months ago" = "Elleve måneder siden";

/* Time-limit options in popup-menu for [the next:] 11 months */
"Elevent months" = "Elleve måneder";

/* Following that label will be a list of events (one or several) */
"Event(s)" = "Begivenhed(er)";

/* Time-limit options in popup-menu for [the next:] 5 months */
"Five months" = "Fem måneder";

/* Time-limit options in popup-menu for [prior to:] 5 months ago */
"Five months ago" = "Fem måneder siden";

/* Time-limit options in popup-menu for [the next:] 5 weeks */
"Five weeks" = "Fem uger";

/* Time-limit options in popup-menu for [prior to:] 5 weeks ago */
"Five weeks ago" = "Fem uger siden";

/* Time-limit options in popup-menu for [the next:] 4 months */
"Four months" = "Fire måneder";

/* Time-limit options in popup-menu for [prior to:] 4 months ago */
"Four months ago" = "Fire måneder siden";

/* Time-limit options in popup-menu for [the next:] 4 weeks */
"Four weeks" = "Fire uger";

/* Time-limit options in popup-menu for [prior to:] 4 weeks ago */
"Four weeks ago" = "Fire måneder siden";

/* Merge button in dialog */
"Merge" = "Kombiner";

/* title of the window: Merge on first sync */
"Merging information for your first sync may result in some duplicate contact or calendar information." = "Når du kombinerer oplysninger til din første synkronisering, kan det resultere i dubletter af adresse- eller kalenderoplysninger.";

/* Time-limit options in popup-menu for [the next:] 9 months */
"Nine months" = "Ni måneder";

/* Time-limit options in popup-menu for [prior to:] 9 months ago */
"Nine months ago" = "Ni måneder siden";

/* Time-limit options in popup-menu for: NO LIMIT */
"No limit" = "Ingen grænse";

/* Time-limit options in popup-menu for [the next:] 1 month */
"One month" = "En måned";

/* Time-limit options in popup-menu for [prior to:] 1 month ago */
"One month ago" = "For en måned siden";

/* Time-limit options in popup-menu for [the next:] 1 week */
"One week" = "En uge";

/* Time-limit options in popup-menu for [prior to:] 1 week ago */
"One week ago" = "For en uge siden";

/* Time-limit options in popup-menu for [the next:] 1 year */
"One year" = "Et år";

/* Time-limit options in popup-menu for [prior to:] 1 year ago */
"One year ago" = "Et år siden";

/* button to open iCal */
"Open iCal" = "Åbn iCal";

/* Name for the Personal Information (Sync) module in the navigation bar */
"Personal Information" = "Personlige oplysninger";

/* For 3rd-party plugin, displayed at the bottom of the main view: Provided by %@    [%@ is the manufacturer name] */
"Provided by %@" = "Leveret af %@";

/* Label in modlet view */
"Put events created on phone into:" = "Placer begivenheder oprettet på telefon i:";

/* Reset button in dialog */
"Reset" = "Nulstil";

/* Time-limit options in popup-menu for [the next:] 7 months */
"Seven months" = "Syv måneder";

/* Time-limit options in popup-menu for [prior to:] 7 months ago */
"Seven months ago" = "Sy måneder siden";

/* Time-limit options in popup-menu for [the next:] 7 weeks */
"Seven weeks" = "Syv uger";

/* Time-limit options in popup-menu for [prior to:] 7 weeks ago */
"Seven weeks ago" = "Syv uger siden";

/* Time-limit options in popup-menu for [the next:] 6 months */
"Six months" = "Seks måneder";

/* Time-limit options in popup-menu for [prior to:] 6 months ago */
"Six months ago" = "Seks måneder siden";

/* Time-limit options in popup-menu for [the next:] 6 weeks */
"Six weeks" = "Seks uger";

/* Time-limit options in popup-menu for [prior to:] 6 weeks ago */
"Six weeks ago" = "Seks uger siden";

/* For 3rd-party plugin, displayed at the bottom of the main view: Support */
"Support" = "Support";

/* Label in modlet view in front of contact group popup */
"Synchronize:" = "Synkroniser:";

/* Following that label will be a list of tasks (one or several) */
"Task(s)" = "Opgave(r)";

/* Time-limit options in popup-menu for [the next:] 10 months */
"Ten months" = "Ti måneder";

/* Time-limit options in popup-menu for [prior to:] 10 months ago */
"Ten months ago" = "Ti måneder siden";

/* the phone refused some events or contacts for unknown reasons.  We give a list of the incriminated records */
"The device refused the following records:\n" = "Enheden afviste følgende optegnelser:\n";

/* Suggestion of the window: merge on first sync. %@ == [application name] */
"The first time you use %@ to synchronize devices that were imported from iSync 1.5, you should reset the information on your devices to avoid duplicates." = "Første gang du bruger %@ til at synkronisere enheder, der er importeret fra iSync 1.5, bør du nulstille oplysningerne på enhederne for at undgå dubletter.";

/* Text displayed instead of the calendars section when the phone does not support calendars sync */
"This phone does not support calendar synchronization." = "Denne telefon understøtter ikke kalendersynkronisering.";

/* Time-limit options in popup-menu for [the next:] 3 months */
"Three months" = "Tre måneder";

/* Time-limit options in popup-menu for [prior to:] 3 months ago */
"Three months ago" = "Tre måneder siden";

/* Time-limit options in popup-menu for [the next:] 3 weeks */
"Three weeks" = "Tre uger";

/* Time-limit options in popup-menu for [prior to:] 3 weeks ago */
"Three weeks ago" = "Tre uger siden";

/* Time-limit options in popup-menu for [prior to:] Today */
"Today" = "I dag";

/* Turn on [DeviceName] synchronization */
"Turn on %@ synchronization" = "Slå %@-synkronisering til";

/* Time-limit options in popup-menu for [the next:] 2 months */
"Two months" = "To måneder";

/* Time-limit options in popup-menu for [prior to:] 2 months ago */
"Two months ago" = "To måneder siden";

/* Time-limit options in popup-menu for [the next:] 2 weeks */
"Two weeks" = "To uger";

/* Time-limit options in popup-menu for [prior to:] 2 weeks ago */
"Two weeks ago" = "For to uger siden";

/* Time-limit options in popup-menu for [the next:] 2 years */
"Two years" = "To år";

/* Using System Time Zone */
"Using System Time Zone" = "Bruger systemets tidszone";

